
/* Class = "NSButton"; ibShadowedToolTip = "查找文本出现的下一个位置"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "查找文本出现的下一个位置";

/* Class = "NSButton"; ibShadowedToolTip = "查找文本出现的上一个位置"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "查找文本出现的上一个位置";

/* Class = "NSButtonCell"; title = "下一个"; ObjectID = "100006"; */
"100006.title" = "下一个";

/* Class = "NSButtonCell"; title = "上一个"; ObjectID = "100007"; */
"100007.title" = "上一个";

/* Class = "NSTextFieldCell"; title = "查找："; ObjectID = "100013"; */
"100013.title" = "查找：";

/* Class = "NSTextFieldCell"; title = "未找到"; ObjectID = "100014"; */
"100014.title" = "未找到";

/* Class = "NSButtonCell"; title = "循环查找"; ObjectID = "100015"; */
"100015.title" = "循环查找";

/* Class = "NSButtonCell"; title = "忽略大小写"; ObjectID = "100016"; */
"100016.title" = "忽略大小写";
